settings = {
    'TOKEN': '2a9d3e4976be459c8348ff9b752db1a88c28bc7664182a759a9eabec6b2676f2f767569d736483d6809c0', # ваш токе
    'ID': 123, id238364980# ваш I
    'STEAL_TOP': True, # кража ботов у топ игроко
    'MULTI_STEAL': False, # риск получить временную блокировку!!!!!!!! (зато пиздить быстрее будет, логично, да?)
    'TARGETS': []# цели для кражи рабов (ID's
    'MAX_PRICE': 40000, # максимальная цена раба для кражи
    'ABUSE_SLAVES': True, # продаёт и покупает своих рабов, пока у них не будет 1000 дохода
    'ABUSE_IF_BALANCE': 4000000# абуз будет работать, если у вас баланс больше или равен ABUSE_IF_BALANC
    
}
